Repository: apertium/apertium-sme-smj
Catalog: tmx_data/SDnuorradaidarat.tmx
Source language: sme
Languages: smj

source: PRD: Doarjja prošektii mas leat mielde nuorra duojárat
smj: PRD: Doarjju prosjevtav nuorra duodjárijda

source: Sámediggeráđđi lea juolludan 100 000 ruvnno doarjjan Duodji Dreamers prošektii Riddu Riđđu oktavuođas.
smj: Sámedikkeráde la juollodam dårjav 100.000 kråvnnåj prosjæktaj Duodji Dreamers Riddu Riđđun.

source: Duojárat Duodji Dreamers-prošeavttas bajemusas gurut guvlui: Lisa Lyngman Gælok , Niká Pittja, Merethe Kuhmunen, Ove Stødle, Laila Mari Brandsfjell, Sara Inga Utsi Bongo, Milana Sapelnikova, Patric Jonsson, Sandra Márjá West ja Anniina Turunen.
smj: Duojarat i Duodji Dreamers fra øverst til venstre: Lisa Lyngman Gælok, Niká Pittja, Merethe Kuhmunen, Ove Stødle, Laila Mari Brandsfjell, Sara Inga Utsi Bongo, Milana Sapelnikova, Patric Jonsson, Sandra Márjá West og Anniina Turunen.

source: Doarjja prošektii mas leat mielde nuorra duojárat
smj: Doarjju prosjevtav nuorra duodjárijda

source: Duodji Dreamers lea dáiddačájáhus gos 10 duojára gaskal 20 ja 35 jagi reflekterejit duoji otnáš ođđaáigásaš servodagas ja duohtavuođas.
smj: Duodji Dreamers la dájddavuosádus gånnå 10 nuorra duodjára 20 ja 35 jagij gaskan ájádalli duoje birra udnásj ådåájggásasj sebrudagán ja almmavuodan.

source: Čájáhusas lea fokus ceavzilisvuođas.
smj: Vuosádusá tjalmostahttem la guoddelisvuohta.

source: 10 duojára leat válljen guhtege dahkosa Sámi Dáiddamagasiinna čoahkkádusas inspirašuvdnan ođđa dahkosii maid ieža leat dahkan.
smj: Da 10 duodjára li válljim iesjgeŋga dájddadagov tjoahkkes Sáme Dájddamagasijnas (RDM) arvusmahtátjit ådå dájddadahkuj majt ietja li dahkam.

source: Sihke dagus mii lea sin inspirašuvdna ja ođđa dagus leat oassin čájáhusas.
smj: Goappátjagá dago ma li sijáv arvusmahttám ja ådå dago li oassen vuosádusás.

source: – Sámediggeráđđi oaidná ahte prošeakta sáhttá rahpat uvssaid duoji oainnusmahttimii, go festivála lea stuoris ja go doppe fitnet ollu guossit, de sáhttá prošeavttas leat positiiva váikkuhus duodjeealáhussii rekrutteremii, dadjá sámediggeráđđi Silje Karine Muotka.
smj: – Sámedikkeráde vuojnná, prosjækta máhttá liehket rabástahkan duojev tjalmostahtátjit, ja gå la festiválan nav edna guosse, de prosjækta máhttá liehket mielludahtte vájkkudibmen duodjeæládussaj, javllá sámedikkeráde Silje Karine Muotka.

source: Duodji Dreamers lea ovttasbargu Riddu Riđđu, Davvi álbmogiid guovddáža ja Sámi Dáiddamagasiinna gaskka, ja čájáhus rahppojuvvo Riddu Riđđu festiválas suoidnemánu 11. b.
smj: Duodji Dreamers la aktisasjbarggo Riddu Riđđu, Davvi álbmogiid guovddáš ja Sáme Dájddamagasijna gaskan, ja vuosádus rabáduvvá Riddu Riđđu-festiválan snjilltjamáno 11. biejve.

source: Duojárat servet maiddái paneladigaštallamii lávvardaga suoidnemánu 14. b. gos muitalit maid ceavzilvuohta mearkkaša sidjiide go barget dujiin, ja movt duoji sáhttá ovddidit ja geas lea vuoigatvuohta ovddidit duoji.
smj: Duodjára oassálassti adjáj aktisasjságastallamij lávvodagá snjilltjamáno 14. biejve, gånnå tiebmán la mij guoddelisvuohta sijá bargguj duodjesuorgen merkaj, ja man láhkáj duodje máhttá åvddånahteduvvat ja gænna l riektá duojev åvddånahtátjit.

source: Maiddái Romssa fylkkasuohkana árvvoštallama mielde lea prošeakta hui buorre ja dávista ovttasbargošiehtadusa mii dain lea Sámedikkiin, mihttomeriide movt movttiidahttit ja rekrutteret nuorra sámi duojáriid, ja lea danne juolludan 30 000 ruvnno prošektii.
smj: Adjáj Tråmså fylkasuohkan la prosjevtav merustallam ihkeva vuohkasin ja jur ulmij milta aktisasjbarggosjiehtadusán Sámedikken arvusmahtátjit nuorra duodjárijt rekruttierimij, ja dan vuodon 30 000 kråvnå prosjæktaj juollodam.

source: – Mii doaivut maiddái ahte Finnmárkku fylkkagielda attášii doarjaga prošektii, dadjá Muotka.
smj: – Mij doajvvop Finnmárko fylkasuohkan aj prosjevtav doarjju, javllá Muotka.

source: Gažaldagaide vástida ja jearahallama addá sámediggeráđđi Silje Karine Muotka, tel. 98487576.
smj: Jus li gatjálvisá jali ságájdahtátjit, guládalá sámedikkeráde sebrulattjajn Silje Karine Muotka, tel. 98487576.
